/*eslint-disable */
export const chapter = {
  id: "V",
  title: `你認為該怎麼處理<nobr>流浪動物</nobr>問題？`
}

export const topBox = `
飼主棄養、放任犬隻在外繁殖都是流浪狗增加的原因，如果台灣飼主的意識無法同步提昇，其實訂定再嚴格的法律和制度都只是空談。
`
export const titles = [`城鄉、世代動保意識差距大，飼主教育推廣困難`, `寵物醫療成本高，老弱病殘被棄養例子層出不窮`]

export const tnvrStrings = [`捕捉 TRAP`, `結紮 NEUTER`, `狂犬病疫苗施打 VACCINATION`, `原地回置 RETERN`]

export const problemStrings = [`發生交通意外`, `無法適應自然環境`, `誤食導致中毒`, `獵食原生動物`]

export const sec2Des = `以動物福利的觀點來看，人類居住的城市並不適合動物生存。動物們可能會發生車禍死亡、誤食食物等狀況。在沒有登記飼主的情況下，沒有人可以擔保他們的安全。`

export const sec3Des = `結紮雖然可避免繁殖問題，但動物依舊會群聚。伴隨而來的是噪音、環境髒亂、公共安全，甚至是人類的安全問題。當零安樂死實施後，收容所只能有限度的收容流浪動物。在外的動物勢必要與人類共存，伴隨而來的是人狗相處的問題。

當社會高喊零安樂死的同時，我們是否已經準備好迎接這些流浪動物了呢？`

export const sec4Des = `如果結紮數量未達一定規模，那些未結紮動物的繁殖仍可能讓總數量增加。而即便執行有強度的TNvR，若沒有控制新增的流浪動物，流浪動物總數量下降的機會也很渺茫。

這是一個需要強度與時間的耐力賽。我們將生物學者賴亦德的研究模型簡化（註），製作成20秒的遊戲，透過點擊動物來執行TNR，看看你的速度可否跟得上動物繁殖與人類棄養的速度吧！`

export const research = {
  title: '賴奕德的研究模型',
  des: `生命科學專家賴亦德撰文指出，根據國外一篇族群動物模擬的論文，TNR要發揮效果，必須做到每年TNR數量佔流浪動物族群50%以上，才能夠讓動物數量在25年後明顯下降。一旦有移入（棄養）個體，即使是每年TNR整個族群的10%左右，還是沒有辦法讓流浪動物數量下降。

論文中是依照「每年TNR的動物比例」來模擬，但現實情況人們大多會以「現有財力及人力」所能做到的最大數量，來評估TNR的數量。因此他將模型改以「每年TNR的固定數量」模擬，發現每年只要固定處理「一開始流浪動物族群數量」的25％，就可以讓流浪動物在15年內全部消失。但一旦出現棄養，即使是少數的棄養，也會讓處理的效果大打折扣，讓減少流浪動物數量變得非常困難。當棄養持續發生，要降低流浪動物數量的成本就會不斷提高。`,
}
