/*eslint-disable */
export const chapter = {
  id: "IV",
  title: `老生常談但不能不談，飼主教育的<nobr>重要性</nobr>`
}

export const topBox = `
飼主棄養、放任犬隻在外繁殖都是流浪狗增加的原因，如果台灣飼主的意識無法同步提昇，其實訂定再嚴格的法律和制度都只是空談。
`
export const titles = [`城鄉、世代動保意識差距大，飼主教育推廣困難`, `寵物醫療成本高，老弱病殘被棄養例子層出不窮`]

export const tnvrStrings = [`捕捉 TRAP`, `結紮 NEUTER`, `狂犬病疫苗施打 VACCINATION`, `原地回置 RETERN`]

export const problemStrings = [`發生交通意外`, `無法適應自然環境`, `誤食導致中毒`, `獵食原生動物`]

export const sec1Des = `民眾的動保意識雖逐漸進步，但城鄉差距仍然非常大，老一輩與年輕世代看待動物的觀念截然不同。我們訪問了都會區的動保員，道出第一線的觀察。`

export const sec2Des = `除了觀念上的差異，許多飼主因為無法負荷或不願意負擔寵物醫療費用，而選擇棄養也是一大問題。除了固定的飼料開銷之外，貓狗的醫療成本其實非常高昂，尤其到中老年病痛常發生時，一次手術費可能都高達上萬元。以一隻10公斤，活了15年的母狗來說，終生醫療花費可達21萬。`

export const sec2End = `飼主教育雖是老生常談，但「源頭不關緊，只能在下游補洞」。飼主不願意負責，導致寵物登記率與晶片施打率過低。政府無法確切掌握寵物數量，是目前台灣動保政策遇到最大的問題。

零安樂死政策背後所衍生出的問題非常繁雜，想了解更多埋在社會底下的動保問題，請看接下來的深入追蹤報導。`

export const sec2Note = `**註：**各家獸醫院治療價格可能有所不同，本表僅供參考。<br/>疾病治療項目，本表僅列出一次性費用，但疾病治療可能是連續性的。<br/>本表疾病只列出老年狗好發疾病，不同品種的動物會有不同疾病需要治療。<br/>除狂犬病疫苗和結紮費用為必要花費外，其餘花費項目為獸醫師建議。`

export const problemList = [
  `「鄉下的流浪狗大部分是半放養式的。很多農戶把流浪狗撿回來養，狗長大就自由在外面跑，狗和飼主的關係連結很弱，狗發生了什麼事，飼主其實是不太關心的。」`,
  `「鄉下很多是不當飼養，吃的就是餿水，水碗都有青苔。如果是養雞場，就把不良雞蛋或死雞丟給狗吃，如果是養牛，就把胎盤丟給狗吃；如果是豬場，就把死豬丟給狗吃。畜牧場的狗都是吃鮮食的。要改變老一輩的飼養習慣非常困難，他們沒有辦法接受。」`,
  `「最難溝通的就是阿公阿嬤。跟他講動保，才是困難中的困難，勸他們送狗去結紮，很多會覺得他們結紮很可憐、剝奪生育的權利。會去結紮的，大概是年輕人，可是老一輩的，除非是被檢舉到要罰款了，不然他們都不願意去做。」`,
  `「很多資訊都是在網路上，阿公阿嬤根本無法獲得，很多人不知道收容所的存在。在鄉下，清潔隊每天都要巡路邊竹林，不去巡就是一袋袋貓屍掛在上面，大排水溝裡都看到死狗。（傳統習俗：死貓掛樹頭，死狗放水流）你必須逐步地改，但要怎麼改？」`,
]
