export const PHOTOS = [
  {
    photo: "01.jpg",
    photoMobile: "01.jpg"
  },
  {
    photo: "34.jpg",
    photoMobile: "34.jpg"
  },
  {
    photo: "cover-photo.jpg",
    photoMobile: "cover-photo-mobile.jpg"
  },
  {
    photo: "2.jpg",
    photoMobile: "2_mobile.jpg"
  },
  {
    photo: "2.jpg",
    photoMobile: "2_mobile.jpg"
  },
]

export const VIDEOS = [
  {
    video: null,
    videoMobile: null,
  },
  {
    video: "34.mp4",
    videoMobile: "34.mp4",
  },
  {
    video: null,
    videoMobile: null,
  },
  {
    video: null,
    videoMobile: null,
  },
  {
    video: null,
    videoMobile: null,
  },
]


export const AUDIOS = [
  {
    audio: "01.mp3",
  },
  {
    audio: "34.mp3",
  },
  {
    audio: null,
  },
  {
    audio: null,
  },
  {
    audio: null,
  },
]

export const TEXT = [
  "每一年，有近萬名印尼漁工，以境外聘僱的方式，為台灣遠洋漁業付出勞力。他們忍受惡劣的工作環境與勞動剝削，只為了更好的生活。",
  "我們從雅加達出發，開了8、9個多小時的車到中爪哇的城市直葛，這裡是輸出最多漁工到台灣的地方。",
  "直葛是沿海的城市，很多男性不到10歲就跟著家人到海上捕魚。他們比其他的印尼人更能適應海上的生活。",
  "每年至少有5千人從這裡上台灣漁船。",
  null,
  "港口旁的漁村，8成的男性都上了台灣漁船。",
  "四處是曬滿魚乾的棚架，這是留下女性的主要工作。",
  "他們吃的很簡單，就是一隻螃蟹配上一碗白飯。",
  "每戶門前曬的衣服充滿繽紛的顏色，卻明顯看出家庭中男人缺席的角色。",
  "男人的缺席是為了打造台灣夢，月薪300美元，幾年下來，換回來一棟棟鋪滿磁磚的新屋。",
  "並不是每一戶人家都如此幸運，3年前海上喋血事件特宏興案，因為船長施暴導致6名印尼籍船工失控殺人，被判重刑，從此回不了家。",
  "這是Visa的家，磁磚只鋪了一半。2013年他因為特宏興案被判了28年，家裡頓時少了收入。",
  "母親Wadina緊緊抱著手邊僅有的Visa照片。",
  "妹妹Nova支撐起家裡經濟，她的丈夫準備再次申請上船工作。",
  "另一個漁工Wara，只因朋友一句話：說台灣漁船很好賺，就出海捕魚。特宏興案發生後，Wara的太太為了生活，也到台灣當看護工。",
  "家裡剩下2位女兒。小女兒Saskia出生至今都還未見過Wara。",
  "出海6年了，所有人都在等他回家。",
  "漁工在海上遭受虐待、意外死亡與落海失蹤的案件頻傳。但許多人還是不顧一切的上台灣漁船。",
  "這裡的每一個小孩以後都可能成為漁民，為台灣人工作。",
  null,
  "幫仲介到村裡找漁工的人是牛頭。他們會用連哄帶騙的手段，吸引男人上船。",
  "這位牛頭Ade，曾經到台灣遠洋漁船工作6年。期間成為逃跑外勞，不幸被抓後，他回到印尼當牛頭。介紹一位漁民可以抽10美元的佣金。",
  "要到台灣遠洋漁船工作需要申辦5份文件。對漁工是一筆不小的費用。這龐大的利益，讓印尼政府上下其手，除護照之外，其餘文件濫發、造假嚴重。",
  "對這些漁工來說，即使拿非法文件上船也不重要。他們孤注一擲懷抱台灣夢。",
  null,
  "漁工到台灣的第一站，是高雄小港機場，仲介開著9人座廂型車接機。",
  "接駁的大哥說，從出境閘門出來，若是一團5、6個皮膚黑黑的，就是來當漁工的。",
  "破舊的廂型車，就是一個移動的鐵籠，將他們與車外的世界隔離。",
  "第二站，是到高雄民生醫院做登革熱的篩檢。漁工們事先不知道要抽血，有的看到針頭都非常緊張。",
  "等待篩檢結果要半個小時，這是他們第一次能夠好好呼吸到外界空氣。而身旁仲介大哥緊緊盯著。5、6個人點起了菸，摸摸肚子示意肚子餓。大哥只淡淡的回說：船上。",
  "第三站是岸置所，將 3、40個人關在一個門窗全部上鎖的狹小空間，統一管理。",
  null,
  "民生用品樣樣要另外付費。一杯可樂66元，一份炒蛋132元。",
  "但今年高雄地檢署以人口販運與妨礙人身自由，勒令所有岸置所停業，所有境外聘雇的漁工，做完體檢後就要直接上船。",
  "最後一站，是直達未來2年，他們要待的漁船。車子慢慢地開到前鎮漁港，窗外出現一艘艘靠岸的船隻，他們靠在窗戶瞪大眼睛",
  "出了海，就是隔絕又險峻的世界。即便知道可能回不了家，印尼漁工還是前仆後繼的上台灣漁船，掙一個足以翻身的夢。許多印尼漁工跟這群年輕人一樣，不到20歲就出海，抵上2年自由，跟他們不確定的命運。"
]
