/*eslint-disable */
export const chapter = {
  id: "III",
  title: `零安樂死政策<nobr>實施在即</nobr><br/>政府內部準備好了嗎？`
}

export const topBox = `
要解決流浪動物問題，必須多管齊下。不管我們選擇何種解方，都需要有人去落實法律。除了流浪動物，如何落實寵物登記、加強飼主教育、管理繁殖業者也是問題。種種破洞等著政府解決，動保法至今已修法11次，但在人力及預算皆有限的情況下，法律真的有被落實嗎？政府內部面臨了什麼問題呢？
`
export const titles = [`動保法頻繁修正新增，到底有沒有成效？`, `動物保護檢查員工作繁重、流動率高，兼職人數竟大於專職`, `動保業務年年增加但行政層級不足`]

export const sec1Des = `**動保法**自1998年公布實施至今，已經經歷11次修法，針對流浪動物的問題，究竟有沒有辦法有效解決呢？我們訪問了第一線的執法人員，發現除了「法在，沒人力執行」的問題外，他們也很常遇到以下狀況，讓法律形同具文，無法有效落實。`

export const sec2Des = `政府內部與動保業務相關的總共有三種職位：收容管理人員、收容所獸醫師、動物保護檢查員。其中又以動物檢查員工作最為繁雜。獸醫系出身的他們，除了要處理民眾投訴，舉凡查緝非法狗場、開設裁罰單等這類偏重辦案技巧、法律專業的業務，也都要一手包辦。

他們的工作內容大多在處理民眾情緒，這種面臨第一線衝突、心理壓力極大的職位，被內部諷刺為「屎缺」。通常都是年紀最輕的獸醫擔任，流動率高、經驗難以傳承。

人力不足，加上業務繁重，少少的人力根本無法應付與日俱增的業務，導致發生「法在，但沒人執行」的狀況。

以桃園為例，桃園有兩百多家寵物業者，但卻只有一個動保員負責。根據農委會105年最新數據，全台檢舉與稽查按件數已經高達61568件，但目前正職與兼職的動保員人數卻只有154位，平均一個人要處理近4百件案件。`

export const barChartDes = `人力吃緊的狀況下，許多縣市因此招募大量的兼職人員，105年資料顯示，某些縣市甚至有兼職人數超越正職的狀況。`

export const sec3Des = `除了地方人力不足，專責動保業務的中央單位「動物保護科」也面臨行政層級過低的問題。動保科是農委會畜牧處下的其中一科，由原本的畜牧行政科改制，除了要負責動保業務，也要處理畜牧相關的業務。面對年年增加的動保業務，動保科人力不足，加上位階太低，較難協調與其他單位的合作。`

export const problem1 = {
  title: '法條太理想化、容易鑽漏洞',
  list: [
    {
      lawTitle: '「提供安全、乾淨、通風、排水、適當及適量之遮蔽、照明與溫度之生活環境。」' ,
      lawId: '動保法第 5 條',
      lawDes: '關於飼主責任的相關法規，每個人的觀念不同。動保員曾遇過投訴方與飼主觀念差距極大的狀況，無法拒絕投訴，只能口頭勸導飼主。',
    },
    {
      lawTitle: '「飼主在寵物出生、取得、轉讓、遺失或死亡時，沒有按法規登記，經勸導拒不改善。」' ,
      lawId: '動保法第 31 條',
      lawDes: '原本違反法規就可以開罰的狀況（例如未作寵物登記、植晶片），被修為「經勸導拒不改善」才能裁罰。除了讓飼主容易有僥倖心態外，也多了勸導和視察的執法人力成本。',
    },
  ]
}

export const problem2 = {
  title: '法條定義不清、執法成本增加',
  list: [
    {
      lawTitle: '「除業者外，一般飼主都應為寵物絕育，如要繁殖，必須主管機關申報說明，得免絕育。」' ,
      lawId: '動保法第 22 條',
      lawDes: '不限理由、只要申報就可以免絕育的情況下，喪失原本規定絕育的原意。',
    },
    {
      lawTitle: '「寵物來源，應由取得許可證的繁殖場或業者供應；完成晶片植入後，始得買賣或轉讓他人。」' ,
      lawId: '動保法第 22 條',
      lawDes: '但並沒有強制買方要登記為晶片主人。如此一來，動物賣出去了，買方如果沒登記，還是無法掌握動物流向。',
    },
    {
      lawTitle: '「寵物之出生、取得、轉讓、遺失及死亡，飼主應向主管機關或其委託的民間機構、團體辦理登記、應給與登記寵物身分標識，並應植入晶片。」' ,
      lawId: '動保法第 22 條',
      lawDes: '「寵物之出生、取得、轉讓、遺失及死亡，飼主應向主管機關或其委託的民間機構、團體辦理登記、應給與登記寵物身分標識，並應植入晶片。」',
    },
  ]
}
