/*eslint-disable */
export const titlePart1 = '零安樂死政策'
export const titlePart2 = '流浪動物的新天堂樂園？'
export const description = `明年年初正式執行零安樂死政策，但政策實施後，流浪動物真的就從此過著幸福快樂的日子嗎？


原本資源就匱乏的收容所獸醫、動保員正面臨壓力的臨界點。


對現階段的台灣來說，零安樂死就像是感性訴求的童話故事，但現實卻是殘酷的。`
export const paragraphs = [
`有一隻狗，她的名字叫做「憂憂」，

這個名字是以前的主人給她的，

但那時，她並不像這個名字一樣憂傷。`,


`入夜後的街巷，有那麼一點涼。

憂憂想起很久以前，主人對她說過的一句話：

「我會永遠永遠的照顧妳。」
`,


`主人給了她一個名字，也給了她一扇門。

門後的那個世界，他告訴憂憂：

「這裡是妳的家。」`,


`憂憂度過了一段很幸福的時光。`,

`只是那並不是永遠。`,


`「對不起，我沒辦法繼續照顧妳了。」

「但沒關係，政府已經禁止安樂死了，收容所可以照顧妳。」

憂憂其實聽不太懂這些話的意思。
`,


`被關在狗籠的憂憂，發現自己就被遺忘在這裡了。

憂憂想，難道我一輩子都要在這裡嗎？

`,


`
她等不到一個給她名字的人，

也等不到一個更好的明天。
`,


`
憂憂不是唯一。
`,
]
export const endingParagraphs = [
  `有更多的流浪動物面對與憂憂相似的命運。`,

  `零安樂死政策實施後，有些流浪動物會像憂憂一樣，一輩子將可能待在收容所，他們的生活將會如何？`,

`此外，有更多動物會在街頭遊盪，全台灣至少仍有12萬隻未被妥當安置的流浪狗。在收容所空間有限、無法容納的狀態下，這些生命往後該何去何從？`,

`他們的未來取決於台灣社會怎麼看待流浪動物問題。假設允許流浪動物在外生存，我們是否真的做好了與他們共存的準備？
如果希望流浪動物全進到收容所度過餘生，政府是否真的做好準備迎接他們了？
`,
]
