/*eslint-disable */
export const titlePart1 = '零安樂死政策'
export const titlePart2 = '流浪動物的新天堂樂園？'
export const description = `人類因為憐憫，將於明年年初正式執行零安樂死政策，但你有沒有想過，政策實施後，流浪動物們真的就從此過著幸福快樂的日子嗎？在社會看不見的角落，收容所獸醫、動保員、還有關心動物的人們，正面臨壓力的臨界點。

對現階段的台灣來說，零安樂死就像是用感性強求的童話故事，殘酷的現實在故事寫完後，才正要開始。`
export const authorText = '製作團隊：'
export const authorSeparator = '、'
export const authorList = [
  '吳凱琳',
  '陳貞樺',
  '余志偉',
  '吳逸驊',
  '方德琳',
  '王珣沛',
  '黃禹禛',
  '吳政達'
]
export const publishDate = '2016.11.04'
export const paragraphs = [
`有一隻狗，她的名字叫「憂憂」

這個名字是以前的主人給她的

但那時，她並不像這個名字一樣的憂傷`,

`入夜後的街巷，有那麼一點涼

憂憂想起了很久以前，有人對她說過的一句話

「我會永遠永遠地照顧妳。」`,

`這麼對她說的那個人

給了她一個名字，也給了她一扇門

門後的那個小小世界，他告訴她

「這裡是家」`,

`憂憂度過了一段很幸福的時光。`,

`只是那並不是永遠。`,

`「對不起，我沒辦法繼續照顧妳了。」

「但沒關係，政府已經禁止安樂死了。」

憂憂其實聽不太懂這些話的意思。`,

`憂憂只是一隻狗`,
]
