/*eslint-disable */
export const chapter = {
  id: "II",
  title: `棄養不解決<br/>TNvR將白忙一場！`
}
export const topBox = `
在TNR是國外用來控制狂犬病的一種作法，目前在台灣則是被當成「流浪狗口控制」的方式。

「繁殖」是流浪動物不斷增加的原因之一，因此TNR被許多民間團體提倡，為取代撲殺、減少流浪動物數量的方法。將結紮後的流浪動物回置到原棲地，讓人類學習與他們共存。

但要達到數量控制的目的，TNR有其限制，除了必須在封閉地形內實行，強度和持續性都是必須考量的因素，回置後續也會產生一些問題。
`
export const titles = [`TNR是什麼？`, `動物回置後的生活誰來顧？`]
export const tnvrStrings = [`捕捉 TRAP`, `結紮 NEUTER`, `狂犬病疫苗施打 VACCINATION`, `原地回置 RETERN`]
export const research = {
  title: '賴奕德的研究模型',
  des: `生命科學專家賴亦德撰文指出，根據國外一篇族群動物模擬的論文，TNR要發揮效果，必須做到每年TNR數量佔流浪動物族群50%以上，才能夠讓動物數量在25年後明顯下降。一旦有移入（棄養）個體，即使是每年TNR整個族群的10%左右，還是沒有辦法讓流浪動物數量下降。

論文中是依照「每年TNR的動物比例」來模擬，但現實情況人們大多會以「現有財力及人力」所能做到的最大數量，來評估TNR的數量。因此他將模型改以「每年TNR的固定數量」模擬，發現每年只要固定處理「一開始流浪動物族群數量」的25％，就可以讓流浪動物在15年內全部消失。但一旦出現棄養，即使是少數的棄養，也會讓處理的效果大打折扣，讓減少流浪動物數量變得非常困難。當棄養持續發生，要降低流浪動物數量的成本就會不斷提高。`,
}
