/*eslint-disable */
export const chapter = {
  id: "I",
  title: `不堪負荷的公立收容所<br/>如何應付零安樂死？`
}

export const topBox = `
禁止安樂死後，可以想像，動物待在收容所的時間會拉長。然而，收容所品質已被詬病許久，政府雖然打算改善，但從地點、設備、人力都要提升，他們真的準備好了嗎？`

export const titles = [`收容所地處偏僻，民眾參訪意願低，難以提高認養率`, `公立收容所的軟硬體亟需更新`, `公立收容所獸醫的困境`]

export const sec1Des = `在動保法發佈以前，流浪動物是根據「廢棄物清理法」來處置。當時由清潔隊負責抓狗，狗被當成「廢棄物」處理，置放在偏遠垃圾場旁的「留置所」或收容所。
被當成廢棄物處理的動物，過著日曬雨淋、飲食缺乏的生活，時常發生動物活活餓死或狗咬狗的事件。1998年動保法發佈後，政府也於2009年發函要求14個縣市政府關閉104個留置所。`

export const sec1Credit = `資料來源：台灣奇蹟－「從生命到垃圾」； 圖資來源： CartoDB`

export const sec2Des = `收容所的軟硬體其實是門學問，為兼顧動物福利，要如何設計出符合台灣氣候、環境的收容所，仍是目前一大問題。「零安樂死」政策通過後，收容所品質被官方列改善重點之一。

目前各收容所的環境、設備品質參差不齊。102年農委會的公共建設計劃中，指出全台收容所需覓地新建的共11所、改建10所。雖有經費補助，但因地處偏遠，少有包商願意承包，加上易產生噪音跟臭味，尋找遷所地點時常遇到民眾抗議，改建之路非常艱困。`

export const sec3Des = `公立收容所獸醫要負責的不只是動物的健康（結紮、打疫苗、植晶片等），而是收容所大大小小的瑣事，包含業務管理、環境維護、民眾認養登記等行政業務。往往一個收容所只有一個獸醫處理龐雜的業務，蠟燭多頭燒的他們在零安樂死政策後，面臨的問題將會是什麼？`

export const sec3List = [
`動物在所時間拉長，收容總量上升，但醫療資源有限，分配困難。`,
`收容量有限，不可能無止盡收狗，面對民眾的投訴備感壓力，卻無能為力。`,
`人力有限、業務量龐大的狀況下，沒有餘力追蹤被認養動物的後續狀況。`,
]

export const photoText = [
  '沒有房舍的收容所只能先將動物收容在鐵籠裡',
  '新式的動物收容房舍規劃室內外活動空間',
  '不同屬性的動物會依空間安排在不同的地方',
  `犬舍長期因為經費、法令及環境限制

  老舊的房舍不太有更新的空間`,
  '流浪貓數量較犬隻為少，在空間設定上比較有餘裕',
  '一些需要特別照護的動物會另外隔離出來安置',
  '既有的收容房舍較難進行整體的優化',
  '新式收容房舍放入更多人性的設計',
  '跳脫原有收容房舍思考，以更開放的方式對待動物',
]
