/*eslint-disable */
export const chapter = {
  id: "I",
  title: `不堪負荷的公立收容所<br/>如何應付零安樂死？`
}

export const topBox = `
零安樂死上路，不會憑空消失的狗狗會去那裡？繼續在街頭流浪，應該是最可能的去處。

TNvR被許多民間團體倡導，他們認為把結紮後的流浪動物回至原地，讓流浪動物數量得以控制。除非是凶猛傷人的犬隻，需特別被「精確捕捉」，其他流浪動物就安置在街頭，人類學習跟他們相處。

但是，諸多問題讓這美好景象不可能到來！
`
export const titles = [`收容所地處偏僻，民眾參訪意願低，難以提高認養率`, `公立收容所的軟硬體亟需更新`, `公立收容所獸醫的困境`]

export const sec1Des = `在動保法發佈以前，流浪動物是根據「廢棄物清理法」來處置。當時由清潔隊負責抓狗，狗被當成「廢棄物」處理，置放在偏遠垃圾場旁的「留置所」或收容所。 被當成廢棄物處理的動物，過著日曬雨淋、飲食缺乏的生活，時常發生動物活活餓死或狗咬狗的事件。1998年動保法發佈後，政府也於2009年發函要求14個縣市政府關閉104個留置所。 102年農委會的公共建設計劃中，指出現有收容所大多需要改建或覓地新建。但因地處偏遠，少有包商願意承包，加上易產生噪音跟臭味，尋找遷所地點時常遇到民眾抗議，改建之路非常艱困。`

export const sec1Credit = `資料來源：台灣奇蹟－「從生命到垃圾」； 圖資來源： CartoDB`

export const sec2Des = `收容所的軟硬體其實是門學問，為兼顧動物福利，要如何設計出符合台灣氣候、環境的收容所，仍是目前一大問題。「零安樂死」政策通過後，收容所品質被官方列改善重點之一。

目前各收容所的環境、設備品質參差不齊。102年農委會的公共建設計劃中，指出全台收容所需覓地新建的共11所、改建10所。雖有經費補助，但因地處偏遠，少有包商願意承包，加上易產生噪音跟臭味，尋找遷所地點時常遇到民眾抗議，改建之路非常艱困。`

export const sec3Des = `公立收容所獸醫要負責的不只是動物的健康（結紮、打疫苗、植晶片等），而是收容所大大小小的瑣事，包含業務管理、環境維護、民眾認養登記等行政業務。往往一個收容所只有一個獸醫處理龐雜的業務，蠟燭多頭燒的他們在零安樂死政策後，面臨的問題將會是什麼？`

export const sec3List = [
`動物在所時間拉長，收容總量上升，但醫療資源有限，分配困難。`,
`收容量有限，不可能無止盡收狗，面對民眾的投訴備感壓力，卻無能為力。`,
`人力有限、業務量龐大的狀況下，沒有餘力追蹤被認養動物的後續狀況。`,
]

export const photoText = [
  '沒有房舍的收容所只能先將動物收容在鐵籠裡',
  '新式的動物收容房舍規畫室內外活動空間',
  '不同屬性的動物會依空間安排在不同的地方',
  '犬舍長期因為經費、法令及環境限制 老舊的房舍不太有更新的空間',
  '流浪貓數量較犬隻為少，在空間設定上比較有餘裕',
  '一些需要特別照護的動物會另外隔離出來安置',
  '既有的收容房舍較難進行整體的優化',
  '新式收容房舍放入更多人性的設計',
  '新增互動區，在草地上擺放繽紛的狗屋，每一隻狗狗都是訓練過的工作犬，不但親人而且會服從基本指令。',
]
